export const products = [
    {
        id: 1,
        img: '1.jpg',
        name: 'Букет говна 2e21e12e12e221e12',
        price: [228, 1337, 2077],
        discont: 18000,
        fresh: 0,
        action: 0,
        compound: ['Рыба 12 шт.', 'Эщкере джокер - 1 шт.', 'Гербарий -228шт', 'Ангуляй - бесконечно шт.']
    },
    {
        id: 2,
        img: '1.jpg',
        name: 'Букет говна 2e21e12e12e221e12',
        price: [228, 1337, 2077],
        discont: 0,
        fresh: 0,
        action: 0,
        compound: ['Рыба 12 шт.', 'Эщкере джокер - 1 шт.', 'Гербарий -228шт', 'Ангуляй - бесконечно шт.']
    },
    {
        id: 3,
        img: '1.jpg',
        name: 'Букет говна 2e21e12e12e221e12',
        price: [228, 1337, 2077],
        discont: 0,
        fresh: 1,
        action: 0,
        compound: ['Рыба 12 шт.', 'Эщкере джокер - 1 шт.', 'Гербарий -228шт', 'Ангуляй - бесконечно шт.']
    },
    {
        id: 4,
        img: '1.jpg',
        name: 'Букет говна 2e21e12e12e221e12',
        price: [228, 1337, 2077],
        discont: 0,
        fresh: 0,
        action: 1,
        compound: ['Рыба 12 шт.', 'Эщкере джокер - 1 шт.', 'Гербарий -228шт', 'Ангуляй - бесконечно шт.']
    },
    {
        id: 5,
        img: '1.jpg',
        name: 'Букет говна 2e21e12e12e221e12',
        price: [228, 1337, 2077],
        discont: 0,
        fresh: 0,
        action: 0,
        compound: ['Рыба 12 шт.', 'Эщкере джокер - 1 шт.', 'Гербарий -228шт', 'Ангуляй - бесконечно шт.']
    },
    {
        id: 6,
        img: '1.jpg',
        name: 'Букет говна 2e21e12e12e221e12',
        price: [228, 1337, 2077],
        discont: 0,
        fresh: 0,
        action: 0,
        compound: ['Рыба 12 шт.', 'Эщкере джокер - 1 шт.', 'Гербарий -228шт', 'Ангуляй - бесконечно шт.']
    },
    {
        id: 7,
        img: '1.jpg',
        name: 'Букет говна 2e21e12e12e221e12',
        price: [228, 1337, 2077],
        discont: 0,
        fresh: 0,
        action: 0,
        compound: ['Рыба 12 шт.', 'Эщкере джокер - 1 шт.', 'Гербарий -228шт', 'Ангуляй - бесконечно шт.']
    },
    {
        id: 8,
        img: '1.jpg',
        name: 'Букет говна 2e21e12e12e221e12',
        price: [228, 1337, 2077],
        discont: 0,
        fresh: 0,
        action: 0,
        compound: ['Рыба 12 шт.', 'Эщкере джокер - 1 шт.', 'Гербарий -228шт', 'Ангуляй - бесконечно шт.']
    },
    {
        id: 9,
        img: '1.jpg',
        name: 'Букет говна 2e21e12e12e221e12',
        price: [228, 1337, 2077],
        discont: 0,
        fresh: 0,
        action: 0,
        compound: ['Рыба 12 шт.', 'Эщкере джокер - 1 шт.', 'Гербарий -228шт', 'Ангуляй - бесконечно шт.']
    },
    {
        id: 10,
        img: '1.jpg',
        name: 'Букет говна 2e21e12e12e221e12',
        price: [228, 1337, 2077],
        discont: 0,
        fresh: 0,
        action: 0,
        compound: ['Рыба 12 шт.', 'Эщкере джокер - 1 шт.', 'Гербарий -228шт', 'Ангуляй - бесконечно шт.']
    },
    {
        id: 11,
        img: '1.jpg',
        name: 'Букет говна 2e21e12e12e221e12',
        price: [228, 1337, 2077],
        discont: 0,
        fresh: 0,
        action: 0,
        compound: ['Рыба 12 шт.', 'Эщкере джокер - 1 шт.', 'Гербарий -228шт', 'Ангуляй - бесконечно шт.']
    },
]