export const reviews = [
    {
        id: 0,
        name: 'Анатолий Петров',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: 'Огромное спасибо флористам! Остались очень довольны оказанными услугами,мастера своего дела! Букетик даже неожиданно красивее чем на картинке',
        grade: 4,
    },
    {
        id: 1,
        name: 'Анатолий Петров',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: 'Огромное спасибо флористам! Остались очень довольны оказанными услугами,мастера своего дела! Букетик даже неожиданно красивее чем на картинке',
        grade: 3,
    },
    {
        id: 2,
        name: 'Анатолий Петров',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: 'Огромное спасибо флористам! Остались очень довольны оказанными услугами,мастера своего дела! Букетик даже неожиданно красивее чем на картинке',
        grade: 2,
    },
]