export const reviews = [
    {
        id: 0,
        name: 'Анатолий Петров1',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: 'Огромное спасибо флористам! Остались очень довольны оказанными услугами,мастера своего дела! Букетик даже неожиданно красивее чем на картинке',
        grade: 4,
    },
    {
        id: 1,
        name: 'Анатолий Петров2',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: 'Огромное спасибо флористам! Остались очень довольны оказанными услугами,мастера своего дела! Букетик даже неожиданно красивее чем на картинке',
        grade: 3,
    },
    {
        id: 2,
        name: 'Анатолий Петров3',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: 'Огромное спасибо флористам! Остались очень довольны оказанными услугами,мастера своего дела! Букетик даже неожиданно красивее чем на картинке',
        grade: 2,
    },
    {
        id: 2,
        name: 'Анатолий Петров4',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: 'Огромное спасибо флористам! Остались очень довольны оказанными услугами,мастера своего дела! Букетик даже неожиданно красивее чем на картинке',
        grade: 2,
    },
    {
        id: 2,
        name: 'Анатолий Петров5',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: 'Огромное спасибо флористам! Остались очень довольны оказанными услугами,мастера своего дела! Букетик даже неожиданно красивее чем на картинке',
        grade: 2,
    },
    {
        id: 2,
        name: 'Анатолий Петров6',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: 'Огромное спасибо флористам! Остались очень довольны оказанными услугами,мастера своего дела! Букетик даже неожиданно красивее чем на картинке',
        grade: 2,
    },
    {
        id: 2,
        name: 'Анатолий Петров7',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: 'Огромное спасибо флористам! Остались очень довольны оказанными услугами,мастера своего дела! Букетик даже неожиданно красивее чем на картинке',
        grade: 2,
    },
    {
        id: 2,
        name: 'Анатолий Петров8',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: 'Огромное спасибо флористам! Остались очень довольны оказанными услугами,мастера своего дела! Букетик даже неожиданно красивее чем на картинке',
        grade: 2,
    },
    {
        id: 2,
        name: 'Анатолий Петров8',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: 'Огромное спасибо флористам! Остались очень довольны оказанными услугами,мастера своего дела! Букетик даже неожиданно красивее чем на картинке',
        grade: 2,
    }
];

export const reviewsPhoto = [
    {
        id: 3,
        name: 'Анатолий Петров9',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: 'Спасибо большое, ребята, за возможность доставить радость родному человеку и устроить настоящий праздник, находясь от него далеко! Если честно, было опасение: я первый раз делаю такой заказ через интернет на большом расстоянии, ведь столько сейчас всякого обмана в сети. Так хотелось порадовать бабушку, с которой мы не виделись несколько лет, что рискнула и не пожалела. Перебрала несколько подобных сайтов, выбрала наиболее красивое, оригинальное и выгодное предложение у вас. Оплатила из дома в Санкт- Петербурге, а через полдня, в указанное время бабушке в Николаеве доставили шикарные розы, по ее словам, еще- большую корзину свежих фруктов и вкусный тортик. Бабушка в восторге! Праздник удался! Все четко, правильно и вовремя! Буду рекомендовать вас знакомым.',
        grade: -1,
        img: '/reviews/1.jpg'
    },
    {
        id: 4,
        name: 'Анатолий Петров',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: '',
        grade: -1,
        img: '/reviews/1.jpg'
    },
    {
        id: 5,
        name: 'Анатолий Петров',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: '',
        grade: -1,
        img: '/reviews/2.jpg'
    },
    {
        id: 6,
        name: 'Анатолий Петров',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: '',
        grade: -1,
        img: '/reviews/3.jpg'
    },
]