export const reviews = [
    {
        id: 0,
        name: 'Анатолий Петров',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: 'Огромное спасибо флористам! Остались очень довольны оказанными услугами,мастера своего дела! Букетик даже неожиданно красивее чем на картинке',
        grade: 4,
    },
    {
        id: 1,
        name: 'Анатолий Петров',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: 'Огромное спасибо флористам! Остались очень довольны оказанными услугами,мастера своего дела! Букетик даже неожиданно красивее чем на картинке',
        grade: 3,
    },
    {
        id: 2,
        name: 'Анатолий Петров',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: 'Огромное спасибо флористам! Остались очень довольны оказанными услугами,мастера своего дела! Букетик даже неожиданно красивее чем на картинке',
        grade: 2,
    },
    {
        id: 3,
        name: 'Анатолий Петров',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: 'Огромное вам спасибо! Букет и тортик никого не оставили равнодушным, все очень понравилось и было вкусным. Вы супер молодцы, идеально, сказочно, просто ваууу!!! Любви, красоты и радости в мире стало больше! Удачи вам в вашем прекрасном деле. С вами с 2013 года и всегда все было замечательно',
        grade: -1,
        photo: '/reviews/1.jpg'
    },
    {
        id: 4,
        name: 'Анатолий Петров',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: '',
        grade: -1,
        img: '/reviews/1.jpg'
    },
    {
        id: 5,
        name: 'Анатолий Петров',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: '',
        grade: -1,
        img: '/reviews/2.jpg'
    },
    {
        id: 6,
        name: 'Анатолий Петров',
        date: '20.08.19 22:32',
        city: 'г. Москва',
        review: '',
        grade: -1,
        img: '/reviews/3.jpg'
    },
]